[
  "obsidian-paste-image-rename",
  "recent-files-obsidian",
  "quickadd",
  "settings-search",
  "obsidian-file-cleaner",
  "open-vscode",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-kanban",
  "obsidian-hotkeys-for-specific-files",
  "tag-wrangler",
  "obsidian-markmind",
  "obsidian-excalidraw-plugin",
  "mousewheel-image-zoom",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-outliner",
  "obsidian-regex-replace",
  "obsidian-linter"
]