[
  "obsidian-paste-image-rename",
  "recent-files-obsidian",
  "quickadd",
  "settings-search",
  "obsidian-file-cleaner",
  "open-vscode",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-kanban",
  "obsidian-hotkeys-for-specific-files",
  "tag-wrangler",
  "obsidian-markmind",
  "mousewheel-image-zoom",
  "obsidian-outliner",
  "obsidian-linter",
  "obsidian-jump-to-date-plugin",
  "calendar",
  "table-editor-obsidian",
  "obsidian-image-toolkit",
  "obsidian-shellcommands",
  "obsidian-timeline",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-better-codeblock"
]